{
    "Ugovor Ponuda Majstora":"Уговор Понуда Мајстора",
    "UGOVOR br.":"УГОВОР бр.",
    "O IZVOĐENJU GRAĐEVINSKO - ZANATSKIH RADOVA":"О ИЗВОЂЕНЈУ ГРАЂЕВИНСКО - ЗАНАТСКИХ РАДОВА",
    "Zaključen između":"Закључен између",
    "iz":"из",
    "adresa":"адреса",
    "s jedne strane kao naručioca (u daljem tekstu: Naručilac) i":"с једне стране као наручиоца (у даљем тексту: Наручилац) и",
    "PIB":"ПИБ",
    "s druge strane, koje zastupa direktor":"с друге стране, које заступа директор",
    "kao izvođača (u daljem tekstu: Izvođač)":"као извођача (у даљем тексту: Извођач)",
    "Ugovorne strane su se sporazumele o sledećem":"Уговорне стране су се споразумеле о следећем",
    "Član":"Члан",
    "Izvođač se obavezuje da za račun Naručioca izvede građevinsko - zanatske radove na objektu u":"Извођач се обавезује да за рачун Наручиоца изведе грађевинско - занатске радове на објекту у",
    "ul.":"ул.",
    "br.":"бр.",
    "u svemu prema usvojenoj ponudi Izvođača br.":"у свему према усвојеној понуди Извођача бр.",
    "od":"од",
    "koja čini sastavni deo ovog Ugovora.":"која чини саставни део овог Уговора.",
    "Izvođač se obavezuje da:":"Извођач се обавезује да:",
    "sve radove iz člana 1. ovog ugovora izvede u skladu sa važećim tehničkim normativima, standardima i propisima;":"све радове из члана 1. овог уговора изведе у складу са важећим техничким нормативима, стандардима и прописима;",
    "upotrebljava materijal i opremu koji u svemu odgovaraju važećim normativima i standardima;":"употребљава материјал и опрему који у свему одговарају важећим нормативима и стандардима;",
    "će se u toku izvođenja radova pridržavati svih važećih normi iz oblasti bezbednosti i zdravlja na radu.":"ће се у току извођења радова придржавати свих важећих норми из области безбедности и здравља на раду.",
    "Naručilac se obavezuje da na ime cene za sve radove na objektu, iz člana 1. ovog ugovora, plati izvođaču ukupan iznos od":"Наручилац се обавезује да на име цене за све радове на објекту, из члана 1. овог уговора, плати извођачу укупан износ од",
    "dinara (slovima:":"динара (словима:",
    "dinara), sa uračunatim PDV-om.":"динара), са урачунатим ПДВ-ом.",
    "Ukoliko se ukaže potreba za izvođenjem dodatnih ili nepredviđenih radova, Izvođač će pristupiti njihovom izvođenju nakon ispostavljanja Ponude za ove radove koju će Investitor pisanim putem prihvatiti.":"Уколико се укаже потреба за извођењем додатних или непредвиђених радова, Извођач ће приступити њиховом извођењу након испостављања Понуде за ове радове коју ће Инвеститор писаним путем прихватити.",
    "U ovom slučaju, ugovorena cena radova iz člana 3 ovog ugovora će se uvećati za iznos dodatnih ili nepredviđenih radova.":"У овом случају, уговорена цена радова из члана 3 овог уговора ће се увећати за износ додатних или непредвиђених радова.",
    "Naručilac se obavezuje da će na ime avansa Izvođaču uplatiti iznos od":"Наручилац се обавезује да ће на име аванса Извођачу уплатити износ од",
    "dinara, u skladu sa uslovima iz usvojene ponude Izvođača.":"динара, у складу са условима из усвојене понуде Извођача.",
    "Izvođač se obavezuje da će radove započeti u roku od":"Извођач се обавезује да ће радове започети у року од",
    "dana od dana uplate avansa, u skladu sa uslovima iz usvojene ponude Izvođača.":"дана од дана уплате аванса, у складу са условима из усвојене понуде Извођача.",
    "Izvođač s obavezuje da sve radove na objektu iz člana 1. ovog ugovora izvede u roku od":"Извођач с обавезује да све радове на објекту из члана 1. овог уговора изведе у року од",
    "radnih dana, u skladu sa uslovima iz usvojene ponude Izvođača.":"радних дана, у складу са условима из усвојене понуде Извођача.",
    "Izvođač Naručiocu na izvedene radove daje garanciju u trajanju od dve (dve) godine od dana primopredaje radova.":"Извођач Наручиоцу на изведене радове даје гаранцију у трајању од две (две) године од дана примопредаје радова.",
    "Na sve što nije precizirano ovim ugovorom, primenjivaće se odredbe Zakona o obligacionim odnosima.":"На све што није прецизирано овим уговором, примењиваће се одредбе Закона о облигационим односима.",
    "Sve eventualne sporove ugovorne strane će rešavati mirnim putem. Ukoliko do rešenja spora nije moguće doći na ovaj način, ugovara se nadležnost suda u":"Све евентуалне спорове уговорне стране ће решавати мирним путем. Уколико до решења спора није могуће доћи на овај начин, уговара се надлежност суда у",
    "Ovaj ugovor sačinjen je u":"Овај уговор сачињен је у",
    "istovetna primerka, od kojih se":"истоветна примерка, од којих се",
    "primerka nalaze kod Naručioca, a":"примерка налазе код Наручиоца, а",
    "primerka kod Izvođača.":"примерка код Извођача.",
    "U":"У",
    "dana":"дана",
    "godine":"године",
    "IZVOĐAČ":"ИЗВОЂАЧ",
    "NARUČILAC":"НАРУЧИЛАЦ",
    "Ugovor":"Уговор",
    "Ugovor za fizicka lica":"Уговор за физицка лица",
    "Ugovor za pravna lica":"Уговор за правна лица",
    "Skini ispunjen Ugovor":"Скини испуњен Уговор"
  }
  